
/* Class = "UIButton"; accessibilityLabel = "Switch camera"; ObjectID = "160"; */
"160.accessibilityLabel" = "Switch camera";

/* Class = "UIButton"; accessibilityLabel = "Start conference"; ObjectID = "06a-kv-hpZ"; */
"06a-kv-hpZ.accessibilityLabel" = "Start conference";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "0fB-uk-rXS"; */
"0fB-uk-rXS.accessibilityLabel" = "6";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "653-Vb-YzA"; */
"653-Vb-YzA.accessibilityLabel" = "4";

/* Class = "UIButton"; accessibilityLabel = "Bluetooth"; ObjectID = "6uv-FV-mUL"; */
"6uv-FV-mUL.accessibilityLabel" = "Bluetooth";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "7f5-7T-fV3"; */
"7f5-7T-fV3.accessibilityLabel" = "Pause";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "8Da-zK-V7e"; */
"8Da-zK-V7e.accessibilityLabel" = "5";

/* Class = "UIButton"; accessibilityLabel = "Options"; ObjectID = "8Zx-MI-pUL"; */
"8Zx-MI-pUL.accessibilityLabel" = "Options";

/* Class = "UILabel"; text = "Conference"; ObjectID = "8ep-1F-Gkg"; */
"8ep-1F-Gkg.text" = "Conference";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "CUt-2U-nro"; */
"CUt-2U-nro.accessibilityLabel" = "0";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "DRh-kc-UVM"; */
"DRh-kc-UVM.accessibilityLabel" = "8";

/* Class = "UIButton"; accessibilityLabel = "Hash"; ObjectID = "DqJ-35-h1Y"; */
"DqJ-35-h1Y.accessibilityLabel" = "Hash";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "F5S-kV-7Kv"; */
"F5S-kV-7Kv.accessibilityLabel" = "Speaker";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "HAk-mv-6sG"; */
"HAk-mv-6sG.accessibilityLabel" = "Pause";

/* Class = "UIButton"; accessibilityLabel = "Video"; ObjectID = "HDb-mD-sWV"; */
"HDb-mD-sWV.accessibilityLabel" = "Video";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "KPa-Rm-Qni"; */
"KPa-Rm-Qni.text" = "John Doe";

/* Class = "UILabel"; text = "You are paused by remote"; ObjectID = "OgZ-xf-k7s"; */
"OgZ-xf-k7s.text" = "You are paused by remote";

/* Class = "UILabel"; text = "01:34"; ObjectID = "Oy8-QO-Jwb"; */
"Oy8-QO-Jwb.text" = "01:34";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "R2h-PD-GN2"; */
"R2h-PD-GN2.accessibilityLabel" = "3";

/* Class = "UIButton"; accessibilityLabel = "Transfer call"; ObjectID = "S0k-bn-1bs"; */
"S0k-bn-1bs.accessibilityLabel" = "Transfer call";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "SRu-dB-r3e"; */
"SRu-dB-r3e.accessibilityLabel" = "Back";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "U6v-Cg-9b8"; */
"U6v-Cg-9b8.accessibilityLabel" = "2";

/* Class = "UIButton"; accessibilityLabel = "Hangup"; ObjectID = "Xpw-A4-BZO"; */
"Xpw-A4-BZO.accessibilityLabel" = "Hangup";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "alZ-Kz-AVL"; */
"alZ-Kz-AVL.accessibilityLabel" = "7";

/* Class = "UILabel"; text = "You have paused all your calls"; ObjectID = "b5q-sb-qbU"; */
"b5q-sb-qbU.text" = "You have paused all your calls";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "b8R-7P-jHK"; */
"b8R-7P-jHK.accessibilityLabel" = "9";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "fZy-K5-yQp"; */
"fZy-K5-yQp.accessibilityLabel" = "Contact avatar";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "go9-SC-yzb"; */
"go9-SC-yzb.accessibilityLabel" = "Speaker";

/* Class = "UIButton"; accessibilityLabel = "Receiver"; ObjectID = "jSA-bD-bCs"; */
"jSA-bD-bCs.accessibilityLabel" = "Receiver";

/* Class = "UIButton"; accessibilityLabel = "Route"; ObjectID = "nQp-5y-kTy"; */
"nQp-5y-kTy.accessibilityLabel" = "Route";

/* Class = "UIButton"; accessibilityLabel = "Micro"; ObjectID = "pRH-Ao-h65"; */
"pRH-Ao-h65.accessibilityLabel" = "Micro";

/* Class = "UIButton"; accessibilityLabel = "Star"; ObjectID = "prH-qj-h0v"; */
"prH-qj-h0v.accessibilityLabel" = "Star";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "qZ8-m9-B0N"; */
"qZ8-m9-B0N.accessibilityLabel" = "1";

/* Class = "UIButton"; accessibilityLabel = "Add call"; ObjectID = "reb-7F-UDV"; */
"reb-7F-UDV.accessibilityLabel" = "Add call";

/* Class = "UIButton"; accessibilityLabel = "Hangup"; ObjectID = "t7u-65-OPV"; */
"t7u-65-OPV.accessibilityLabel" = "Hangup";
